[
    "Le succès est la somme de petits efforts répétés jour après jour.",
    "Le bonheur est un choix, pas une conséquence.",
    "L'avenir appartient à ceux qui croient à la beauté de leurs rêves.",
    "Ne regarde pas l'horloge ; fais ce qu'elle fait, continue d'avancer.",
    "Le seul moyen de faire du bon travail est d’aimer ce que vous faites.",
    "Il ne faut pas rêver sa vie, il faut vivre ses rêves.",
    "Le succès est un mauvais professeur. Il pousse les gens intelligents à croire qu'ils ne peuvent pas perdre.",
    "La vie n'est pas d'attendre que les orages passent, mais d'apprendre à danser sous la pluie.",
    "Votre temps est limité, ne le gaspillez pas à vivre la vie de quelqu'un d'autre.",
    "Les plus grandes gloires ne sont pas celles où l'on ne tombe jamais, mais celles où l'on se relève après chaque chute.",
    "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.",
    "Pour être irremplaçable, il faut toujours être différent.",
    "N'attendez pas. Le temps ne sera jamais juste.",
    "Ce qui ne nous tue pas nous rend plus fort.",
    "Il n'y a pas de raccourci vers un endroit qui en vaut la peine.",
    "La plus belle façon de se perdre est de se trouver.",
    "Un voyage de mille lieues commence toujours par un premier pas.",
    "Ne laissez pas le bruit des opinions des autres étouffer votre propre voix intérieure.",
    "La seule façon de faire un excellent travail est d'aimer ce que vous faites.",
    "Frr t'avais 1/100 de voir sa .",
    "Il est temps de vivre la vie que vous vous êtes imaginée.",
    "Vous devez être le changement que vous voulez voir dans le monde.",
    "L'échec est simplement l'opportunité de recommencer, cette fois de manière plus intelligente.",
    "La créativité, c'est l'intelligence qui s'amuse.",
    "Il y a des années où rien ne se passe, et puis il y a des années où des choses se passent.",
    "Si vous pouvez le rêver, vous pouvez le faire.",
    "La vie est un défi, relèvez-le.",
    "L'obstacle est le chemin.",
    "Ne doutez jamais qu'un petit groupe de citoyens réfléchis et engagés puisse changer le monde.",
    "La seule limite à notre épanouissement de demain sera nos doutes et nos hésitations d'aujourd'hui.",
    "Le but de la vie est une vie de but.",
    "Soyez vous-même ; tous les autres sont déjà pris.",
    "Il n’y a pas de plaisir à vivre dans le passé.",
    "La vie est un défi, fais-en un jeu.",
    "Le bonheur est un parfum que l'on ne peut pas verser sur les autres sans en mettre quelques gouttes sur soi-même.",
    "Aimez ce que vous faites et vous ne travaillerez jamais un seul jour de votre vie.",
    "Ne soyez pas effrayé par les échecs, apprenez-en.",
    "Rien ne peut arrêter l'homme avec la bonne attitude de sa part.",
    "Ne regardez pas les horloges ; faites ce qu'elles font. Continuez à avancer.",
    "Le seul endroit où le succès vient avant le travail est dans le dictionnaire.",
    "La vie est 10% ce qui nous arrive et 90% comment nous y réagissons.",
    "L'enthousiasme est le moteur de la réussite.",
    "Il n'y a pas de substitut à la constance.",
    "Si vous voulez vivre une vie heureuse, attachez-la à un but.",
    "Le pessimiste voit des difficultés dans chaque opportunité.",
    "Le plus grand risque est de ne prendre aucun risque.",
    "La vie est courte, mais elle est large.",
    "Ne vous laissez pas décourager par les échecs. Apprenez d'eux et recommencez.",
    "On ne trouve pas de bonheur sans un peu de tristesse.",
    "Le voyage est plus important que la destination.",
    "L'échec est l'épice qui donne sa saveur au succès.",
    "Ne laissez pas le bruit des opinions des autres étouffer votre propre voix intérieure.",
    "La meilleure façon de prédire l'avenir est de l'inventer.",
    "Ne laissez jamais passer une chance de profiter de la vie.",
    "Ayez le courage de suivre votre cœur et votre intuition.",
    "Ce qui est fait avec amour est bien fait.",
    "Les rêves ne fonctionnent que si vous travaillez dur.",
    "Le seul vrai échec est celui dont on ne tire pas d'enseignement.",
    "Vous êtes plus fort que vous ne le pensez.",
    "La plus grande découverte de ma génération est que l'homme peut modifier sa vie en modifiant son attitude.",
    "Ce que vous obtenez en atteignant vos objectifs n'est pas aussi important que ce que vous devenez en atteignant vos objectifs.",
    "Je te vois.",
    "N'ayez pas peur de l'échec. Ayez peur de ne pas essayer.",
    "Vous ne pouvez pas traverser la mer simplement en regardant l'eau.",
    "La vie est trop courte pour la passer à détester quelqu'un.",
    "La gratitude transforme ce que nous avons en assez.",
    "Ne laissez pas les échecs vous décourager.",
    "L'optimisme est la foi qui mène à la réussite.",
    "Le monde est plein de belles choses, il suffit d'ouvrir les yeux.",
    "Les défis sont ce qui rend la vie intéressante.",
    "La vraie réussite est de se lever chaque fois que l'on tombe.",
    "Chaque jour est une nouvelle chance de changer votre vie.",
    "Les plus belles choses du monde ne peuvent être vues ni même touchées, elles doivent être ressenties avec le cœur.",
    "N'attendez pas le moment parfait, prenez le moment et rendez-le parfait.",
    "Le meilleur moyen de prédire l'avenir est de le créer.",
    "Ce n'est pas la destination qui compte, mais le chemin parcouru.",
    "La seule vraie sagesse est de savoir que vous ne savez rien.",
    "Le succès est un état d'esprit.",
    "Pour chaque minute que vous êtes en colère, vous perdez soixante secondes de bonheur.",
    "Le bonheur est une direction, pas une destination.",
    "Il n'est jamais trop tard pour être ce que vous auriez pu être.",
    "Ne vous concentrez pas sur les échecs, concentrez-vous sur les leçons.",
    "Aimez et soyez aimé, c'est le seul vrai bonheur.",
    "Ne vous laissez pas décourager par le nombre de fois où vous échouez.",
    "Vous avez le pouvoir de créer votre propre réalité.",
    "Il n'y a rien de permanent, sauf le changement.",
    "Le vrai succès est de faire ce que vous aimez et d'aimer ce que vous faites."
]
